#+TITLE: 感染症の確率シミュレーション
#+OPTIONS: toc:nil
# C-c C-e m m

* 感染症の確率シミュレーション

- 簡略モデルをRで実装
- モデルのパラメタが感染拡大にどのように影響を与えるかを実験
- 簡単な相転移(パーコレーションの一種)を確認

まだ誤植や誤解がいろいろありそう．

#+begin_src latex :exports results :results raw
  \begin{equation}
    y=f(x)
  \end{equation}
#+end_src

#+RESULTS:
\begin{equation}
  y=f(x)
\end{equation}

#+begin_export latex
  \begin{equation}
    y=f(x)
  \end{equation}
#+end_export
